{
  "HomePage": {
    "title": "Welcome to our book",
    "about": "Go to the about page"
  },
  "Links": {
    "home": "Home",
    "story": "Story",
    "about": "About",
    "accessibility": "Accessibility",
    "terms": "Terms of use",
    "privacy": "Privacy policy",
    "hebrew": "Hebrew",
    "english": "English",
    "createdBy": "Created by Nati Gurevich"
  },
  "About": {
    "intro": "Artist",
    "artist": "Benzi Brofman"
  },
  "Story": {
    "previous": "Previous",
    "next": "Next"
  },
  "terms": {
    "title": "Terms and Conditions",
    "last_updated": "Last updated: November 5, 2024",
    "intro": "Please read these Terms and Conditions carefully before using our Service.",
    "sections": {
      "interpretation_and_definitions": {
        "title": "1. Interpretation and Definitions",
        "definition_intro": "Words with an initial capital letter have specific meanings as defined under the following conditions. The definitions provided herein shall apply regardless of whether they appear in the singular or plural form.",
        "affiliate": "An entity that controls, is controlled by, or is under common control with a party.",
        "country": "Refers to: Israel.",
        "company": "Refers to 'Look into their eyes' (also referred to as 'the Company', 'we', 'us', or 'our').",
        "device": "Any device that can access the Service, such as a computer, smartphone, or tablet.",
        "service": "Refers to the Website.",
        "terms_and_conditions": "These Terms and Conditions, which form the entire agreement between you and the Company regarding the use of the Service.",
        "third_party_social_media_service": "Any services or content provided by third parties.",
        "website": "Refers to 'Look into their eyes', accessible at https://look-into-their-eyes.com.",
        "you": "Refers to the individual accessing or using the Service."
      },
      "acknowledgment": {
        "title": "2. Acknowledgment",
        "content": "These Terms and Conditions govern the use of the Service and represent the agreement between you and the Company. By accessing or using the Service, you agree to be bound by these Terms. If you do not agree with any part of these Terms, you may not use the Service. You must also be at least 18 years old to use the Service."
      },
      "links_to_other_websites": {
        "title": "3. Links to Other Websites",
        "content": "Our Service may contain links to third-party websites or services that are not owned or controlled by the Company. The Company assumes no responsibility for the content, privacy policies, or practices of third-party websites or services."
      },
      "third_party_policies": {
        "title": "4. Third-Party Policies",
        "content": "Please review third-party privacy policies and terms of service before engaging with their services."
      },
      "intellectual_property": {
        "title": "5. Intellectual Property",
        "content": "The content on the Website, including all artwork, images, text, and graphics, is protected by copyright and intellectual property laws. All rights to the content are owned by the Company or the respective creators. You may not use, copy, distribute, or create derivative works from the content without explicit permission from the respective owners."
      },
      "disclaimer": {
        "title": "6. 'AS IS' and 'AS AVAILABLE' Disclaimer",
        "content": "The Service is provided 'AS IS' and 'AS AVAILABLE' without warranties of any kind, either express or implied."
      },
      "limitation_of_liability": {
        "title": "7. Limitation of Liability",
        "content": "The Company will not be liable for any indirect, incidental, special, or consequential damages arising from your use or inability to use the Service."
      },
      "governing_law": {
        "title": "8. Governing Law",
        "content": "The laws of the Country (Israel) shall govern these Terms, excluding its conflicts of law principles."
      },
      "dispute_resolution": {
        "title": "9. Disputes Resolution",
        "content": "In case of any disputes, you agree to first try to resolve the issue informally by contacting the Company."
      },
      "eu_users": {
        "title": "10. For EU Users",
        "content": "If you are a consumer residing in the European Union, you will benefit from mandatory provisions of the law of the country where you reside."
      },
      "us_legal_compliance": {
        "title": "11. United States Legal Compliance",
        "content": "You represent that (i) you are not located in a country subject to a U.S. government embargo, and (ii) you are not listed on any U.S. government list of prohibited or restricted parties."
      },
      "severability_and_waiver": {
        "title": "12. Severability and Waiver",
        "content": "If any provision is unenforceable, it will be modified to reflect the intent of the provision, and the remaining provisions will remain in effect."
      },
      "translation_interpretation": {
        "title": "13. Translation Interpretation",
        "content": "These Terms may have been translated. In the event of a dispute, the original English text shall prevail."
      },
      "changes_to_terms": {
        "title": "14. Changes to These Terms",
        "content": "We may modify or replace these Terms at any time, and will provide at least 30 days' notice for material revisions."
      },
      "contact_us": {
        "title": "15. Contact Us",
        "content": "If you have any questions about these Terms, please contact us at "
      },
      "content_guidelines_and_sensitivity_notice": {
        "title": "16. Content Guidelines and Sensitivity Notice",
        "content": "The Website contains artistic content related to the events of October 7th, 2023. Users should be aware that:\n\n- Content may be emotionally intense and potentially disturbing.\n- The Website is intended for mature audiences.\n- Viewer discretion is strongly advised.\n- Content is presented for memorial, educational, and artistic purposes."
      },
      "user_conduct": {
        "title": "17. User Conduct",
        "content": "Users of the Website agree to:\n\n- Not reproduce, distribute, or modify any content without explicit permission.\n- Not use the content for commercial purposes.\n- Treat the subject matter with appropriate respect and sensitivity.\n- Not engage in any behavior that could be considered harmful or disrespectful to victims, survivors, or their families."
      },
      "privacy_and_data_collection": {
        "title": "18. Privacy and Data Collection",
        "content": "While the Website does not require user accounts, we may collect:\n\n- Standard server logs\n- Analytics data\n- Cookie information\n\nFor more information about data collection and usage, please refer to our Privacy Policy."
      },
      "prohibited_uses": {
        "title": "19. Prohibited Uses",
        "content": "Users are strictly prohibited from:\n\n- Using the content for propaganda or political manipulation.\n- Misrepresenting or modifying the artwork or its context.\n- Attempting to circumvent any technical measures implemented on the Website.\n- Using automated systems or bots to access the Website.\n- Engaging in any activity that could bring harm to the Website or its mission."
      },
      "content_rights_and_attribution": {
        "title": "20. Content Rights and Attribution",
        "content": "All artwork displayed on the Website:\n\n- Must be properly attributed to its creators.\n- May not be used without explicit permission.\n- Must maintain its original context and intent.\n- May not be modified or altered without authorization."
      },
      "accessibility_notice": {
        "title": "21. Accessibility Notice",
        "content": "We strive to make our content accessible while maintaining its integrity. If you require any accommodations to access the content, please contact us.",
        "link": "You can view our full accessibility notice here: ",
        "notice": "Accessibility Notice"
      }
    }
  },
  "accessibility": {
    "title": "Accessibility Statement",
    "company_name": "Look into their eyes",
    "intro_paragraph_1": "strives to ensure that its digital services are accessible to people with disabilities. look into their eyes has invested significant resources to help ensure access for all users, including people with disabilities, with the strong belief that every person has the right to live with dignity, equality, comfort, and independence.",
    "intro_paragraph_2": "Digital accessibility is not just a target we aim to achieve, but an ongoing commitment that we carry in every aspect of our digital service delivery. We recognize that this requires continuous monitoring, improvement, and adaptation. In the sections below, we elaborate on the various efforts that have been undertaken to address our progress in ensuring digital accessibility for all.",
    "accessibility_initiative_1": "A key element of our accessibility initiative is our engagement with a third-party accessibility consulting organization UserWay to help bring the website into conformance. We use industry standard accessibility methods and tools to accomplish this, in accordance with the relevant version of ",
    "wcag_link_title": "Web Content Accessibility Guidelines",
    "wcag_link": "Web Content Accessibility Guidelines (WCAG)",
    "accessibility_initiative_2": " as set forth by the World Wide Web Consortium (W3C), the internet’s main international standards-setting organization.",
    "contact_us_title": "Please Contact Us",
    "contact_us_paragraph": "We are here to assist you and make your experience as smooth and inclusive as possible. If you encounter any digital accessibility issues with our products or services, or need information related to digital accessibility, we want to hear from you! Also, we appreciate and welcome feedback, and we are always ready to embrace suggestions for enhancing our digital accessibility efforts.",
    "contact_info_title": "Contact Information:",
    "email_label": "Email",
    "accessibility_commitment": "We take accessibility seriously and will get back to you shortly."
  },
  "privacy_policy": {
    "title": "Privacy Policy",
    "intro": "Look into their eyes ('we', 'us', or 'our') is committed to protecting and respecting your privacy. This Privacy Policy explains how we collect, store, use, and share your personal data, as well as how we use cookies. By using our website, you consent to the practices described in this Privacy Policy.",
    "section_1": {
      "title": "1. Data Controller",
      "content": "For the purposes of the General Data Protection Regulation (GDPR) and Israeli Privacy Protection Law, the data controller is: Look into their eyes."
    },
    "section_2": {
      "title": "2. Information We Collect",
      "content": "We collect non-personal and some personal data (e.g., email) only when you contact us directly."
    },
    "section_3": {
      "title": "3. Legal Basis for Data Processing",
      "content": "We process personal data based on your consent and our legitimate interests, such as improving the website."
    },
    "section_4": {
      "title": "4. How We Use Your Information",
      "content": "We use data to analyze website traffic and improve user experience using tools like Google Analytics."
    },
    "section_5": {
      "title": "5. Cookies and Tracking Technologies",
      "content": "Our website uses cookies to enhance user experience and analyze traffic. We use GA4 cookies for analytics."
    },
    "section_6": {
      "title": "6. User Rights",
      "content": "Under the GDPR, you have rights to access, rectify, erase, restrict, object, and request data portability."
    },
    "section_7": {
      "title": "7. Third-Party Websites",
      "content": "Our website may contain links to third-party websites. We are not responsible for their privacy practices."
    },
    "section_8": {
      "title": "8. Data Security",
      "content": "We implement reasonable security measures to protect your personal data."
    },
    "section_9": {
      "title": "9. Data Retention",
      "content": "We retain your personal data only as long as necessary for the purposes outlined in this Privacy Policy."
    },
    "section_10": {
      "title": "10. Changes to This Privacy Policy",
      "content": "We may update this Privacy Policy from time to time. Changes will be posted on this page."
    },
    "section_11": {
      "title": "11. Contact Us",
      "content": "If you have any questions about this Privacy Policy, please contact us at "
    },
    "cookie_policy": {
      "title": "Cookie Policy",
      "intro": "Our website uses cookies to improve user experience. Cookies are small text files placed on your device.",
      "essential_cookies": {
        "title": "Essential Cookies",
        "content": "These cookies are necessary for the website to function. They include language preference cookies and authentication cookies."
      },
      "analytics_cookies": {
        "title": "Analytics Cookies",
        "content": "We use Google Analytics cookies to monitor website usage and improve performance."
      },
      "managing_cookies": {
        "title": "Managing Cookies",
        "content": "You can manage your cookie preferences through your browser settings."
      },
      "opt_out_ga": {
        "title": "Opt-out of Google Analytics",
        "content": "You can opt-out of Google Analytics tracking using the browser add-on."
      },
      "contact": {
        "title": "Contact Us Regarding Cookies",
        "content": "For questions about our cookie usage, contact us at "
      },
      "consent": "By using this website, you consent to the use of cookies in accordance with this Privacy and Cookie Policy."
    }
  }
}
