{
  "HomePage": {
    "title": "ברוכים הבאים",
    "about": "Go to the about page"
  },
  "Links": {
    "home": "בית",
    "story": "הסיפור",
    "about": "עלינו",
    "accessibility": "נגישות",
    "terms": "תנאי שימוש",
    "hebrew": "עברית",
    "english": "אנגלית"
  },
  "About": {
    "intro": "האמן",
    "artist": "בנצי ברופמן"
  },
  "Story": {
    "previous": "הקודם",
    "next": "הבא"
  },
  "terms": {
    "title": "תנאים והגבלות",
    "last_updated": "עודכן לאחרונה: 5 בנובמבר, 2024",
    "intro": "אנא קרא את תנאים והגבלות אלו בקפידה לפני השימוש בשירות שלנו.",
    "sections": {
      "interpretation_and_definitions": {
        "title": "1. פרשנות והגדרות",
        "definition_intro": "מילים עם אות רישית יש להן משמעויות מסוימות כפי שמוגדר בתנאים הבאים. ההגדרות שניתנו כאן יחולו ללא קשר אם המילים מופיעות ביחיד או ברבים.",
        "affiliate": "ישות ששולטת, נשלטת על ידי, או נמצאת תחת שליטה משותפת עם צד כלשהו.",
        "country": "מתייחסת לישראל.",
        "company": "מתייחסת ל-'Look into their eyes' (שנקראת גם 'החברה', 'אנחנו', 'שלנו').",
        "device": "כל מכשיר שיכול לגשת לשירות, כגון מחשב, טלפון חכם או טאבלט.",
        "service": "מתייחסת לאתר האינטרנט.",
        "terms_and_conditions": "תנאים והגבלות אלו, שהם ההסכם המלא בין אותך לבין החברה בנוגע לשימוש בשירות.",
        "third_party_social_media_service": "שירותים או תוכן המוצעים על ידי צדדים שלישיים.",
        "website": "מתייחסת ל-'Look into their eyes', הנגיש בכתובת https://look-into-their-eyes.com.",
        "you": "מתייחס לאדם הניגש או המשתמש בשירות."
      },
      "acknowledgment": {
        "title": "2. אישור",
        "content": "תנאים והגבלות אלו מסדירים את השימוש בשירות ומייצגים את ההסכם בינך לבין החברה. על ידי גישה או שימוש בשירות, אתה מסכים להיות כפוף לתנאים אלו. אם אינך מסכים עם חלק כלשהו מהתנאים, אינך יכול להשתמש בשירות. אתה גם חייב להיות בן 18 לפחות כדי להשתמש בשירות."
      },
      "links_to_other_websites": {
        "title": "3. קישורים לאתרים אחרים",
        "content": "שירותנו עשוי לכלול קישורים לאתרים או שירותים של צדדים שלישיים שאינם בבעלות או בשליטת החברה. החברה אינה אחראית לתוכן, למדיניות הפרטיות או לפרקטיקות של אתרים או שירותים אלו."
      },
      "third_party_policies": {
        "title": "4. מדיניות צדדים שלישיים",
        "content": "אנא עיין במדיניות הפרטיות ובתנאי השימוש של צדדים שלישיים לפני שתהיה מעורב בשירותיהם."
      },
      "intellectual_property": {
        "title": "5. זכויות יוצרים ורכוש אינטללקטואלי",
        "content": "התוכן שבאתר, כולל כל יצירות האמנות, תמונות, טקסטים וגרפיקה, מוגן על פי זכויות יוצרים וחוקי רכוש אינטללקטואלי. כל הזכויות לתוכן שייכות לחברה או ליוצרים הרלוונטיים. אסור לך להשתמש, להעתיק, להפיץ או ליצור יצירות נגזרות מהתוכן ללא רשות מפורשת מבעלי הזכויות הרלוונטיים."
      },
      "disclaimer": {
        "title": "6. הגבלת אחריות ו\"כמו שהוא\"",
        "content": "השירות מסופק 'כפי שהוא' ו'כפי שהוא זמין' ללא כל אחריות, בין אם מפורשת ובין אם משתמעת."
      },
      "limitation_of_liability": {
        "title": "7. הגבלת אחריות",
        "content": "החברה לא תהיה אחראית לנזקים עקיפים, מקריים, מיוחדים או תוצאתיים הנובעים משימושך או מחוסר היכולת להשתמש בשירות."
      },
      "governing_law": {
        "title": "8. חוק governing",
        "content": "החוק של המדינה (ישראל) יסדיר את התנאים הללו, תוך חובת שמירה על עקרונות סתירה של חוקי המדינה."
      },
      "dispute_resolution": {
        "title": "9. פתרון סכסוכים",
        "content": "במקרה של כל סכסוך, אתה מסכים לנסות לפתור את הבעיה בצורה לא פורמלית על ידי יצירת קשר עם החברה."
      },
      "eu_users": {
        "title": "10. למשתמשים מהאיחוד האירופי",
        "content": "אם אתה לקוח שמתגורר באיחוד האירופי, תהיה זכאי להטבות מחוקי המדינה שבה אתה מתגורר."
      },
      "us_legal_compliance": {
        "title": "11. תאימות לחוקי ארה\"ב",
        "content": "אתה מצהיר כי (i) אינך נמצא במדינה הכפופה להטלת אמברגו של ממשלת ארה\"ב, ו-(ii) אינך נמצא ברשימת האיסור או מגבלות של ממשלת ארה\"ב."
      },
      "severability_and_waiver": {
        "title": "12. ניתוק וויתור",
        "content": "אם יימצא שמהוראה מסוימת לא ניתנת לאכיפה, תתבצע התאמה על מנת לשקף את כוונת ההוראה, והוראות אחרות יישארו בתוקף."
      },
      "translation_interpretation": {
        "title": "13. פרשנות תרגום",
        "content": "יתכן כי תנאים אלו תורגמו. במקרה של מחלוקת, הטקסט באנגלית הוא שיקבע."
      },
      "changes_to_terms": {
        "title": "14. שינויים בתנאים",
        "content": "אנו עשויים לשנות או להחליף את התנאים הללו בכל עת, וניתן לפחות 30 ימי הודעה לפני שינויים מהותיים."
      },
      "contact_us": {
        "title": "15. צור קשר",
        "content": "אם יש לך שאלות בנוגע לתנאים אלו, אנא צור קשר איתנו בכתובת: Email: "
      }
    }
  }
}
